[
    {
        "title": "Диверсификация: как обезопасить инвестиции",
        "full_text": "В этой статье вы узнаете:\nЧто такое диверсификация\nСтратегии диверсификации\nПримеры портфеля\nКлючевые советы\nДиверсификация— это широкое понятие. Например, оно может означать расширение ассортимента выпускаемой продукции и услуг, освоение компанией новых для себя отраслей, чтобы повысить эффективность производства и получить выгоду. В этом тексте мы поговорим про диверсификацию в инвестициях.\nДиверсификация инвестиций— это распределение средств в портфеле между разными группами активов (акциями, облигациями и другими инструментами), чтобы снизить риски.\nИнвестиционный портфель— это набор активов, который собрали таким образом, чтобы доход от них соответствовал целям инвестора. В него могут входить любые активы, которые приносят доход. Это не только инструменты фондового рынка — акции, облигации, паи биржевых фондов, опционы, фьючерсы. Можно включить в портфель драгоценные металлы, валюты разных стран, банковские вклады и недвижимость.\nСовременная портфельная теория — это метод выбора активов, цель которого — получить максимальный доход с минимальным риском. У ее истоков стоит американский экономист, лауреат Нобелевской премии Гарри Марковиц. В 1952 году он выпустилстатью под названием «Выбор портфеля».\nИсторические данные показывают, что более высокую доходность можно получить при инвестициях с большим риском. Стоимость таких активов может как резко вырасти, так и сильно упасть. Однако вы можете и не хотеть вкладывать деньги в подобные бумаги. Все зависит от того, насколько вы готовы рисковать.\nСогласно современной портфельной теории, управлять риском можно с помощью диверсификации. Если объединить высокорискованные типы активов с другими, менее рискованными, то получится сбалансированный портфель. Общий риск будет ниже, чем у отдельных инструментов. Например, вместо того, чтобы покупать только акции, можно объединить их соблигациями.\nТеория предполагает, что нужно подбирать активы, которые мало или вообще не коррелируют между собой, то есть в одной и той же ситуации ведут себя по-разному. Допустим, цена одних бумаг увеличивается вместе с ростом цен на нефть, а других — наоборот, падает. Так инвестор может защитить себя отволатильностина рынке и значительных потерь, потому что прибыль по одной бумаге будет компенсировать убыток по другой.\nРебелансировка портфеля поможет сохранять уровень риска в долгосрочной перспективе. Например, изначально по стоимости акции занимали в вашем портфеле 70%, а облигации — 30%. Но некоторые акции выросли в цене, и теперь они занимают 80%, а долговые бумаги — 20%. Чтобы вернуть портфель к первоначальному состоянию, нужно его ребаласировать: продать часть акций, которые выросли в цене, и реинвестировать полученные средства, либо докупить облигации.\nЧто делать, если рынок падает: 5 шагов, которые спасут ваши деньгиСургутнефтегаз, Кризис, Акции, Личные финансы, Диверсификация\nПлюсы:\nСнижение общего уровня риска, то есть вероятности того, что вы потеряете значительную сумму денег. Диверсификация снижает специфический риск, связанный с конкретной компанией. Если одни акции в портфеле падают, то другие могут расти и уменьшать потери;\nВозможность инвестировать часть средств в потенциально доходные, но рискованные активы, в которые вы бы не стали вкладывать все средства. В диверсифицированном портфеле они не повысят общий уровень риска;\nЗащита от волатильности на рынке, то есть когда цены на бумаги сильно меняются, скачут то вверх, то вниз;\nВ долгосрочной перспективе диверсифицированный портфель можетпомочьповысить общую доходность.\nМинусы:\nДиверсификация не защищает от системных рисков, то есть тех, которые влияют на всеценные бумаги. Например, когда один банк не смог выполнить свои обязательства и объявил дефолт, а вслед за этим пошел каскад другихдефолтов;\nЧем больше активов в портфеле, тем сложнее им управлять. Для этого понадобится много времени;\nЧем больше вы покупаете и продаете различных активов, тем больше комиссий вы платите. Чрезмерная диверсификация также может уменьшить доходность. Например, если в вашем портфеле 10 акций, которые активно растут, а другие 40 — либо падают, либо не показывают нужных результатов;\nЗащищая от рисков и убытков, диверсификация ограничивает возможности заработать в краткосрочной перспективе. Например, вы вложили в акции пяти компаний по ₽20 тыс., всего — ₽100 тыс. Бумаги одной компании выросли на 50%, и первоначальная сумма вложений увеличилась с ₽20 тыс. до ₽30 тыс. В итоге вы заработали на разнице ₽10 тыс., но если бы вложили все средства в эти акции, то получили бы прибыль в ₽50 тыс.\nФото: Spencer Platt / Getty Images\nДиверсифицировать ваш портфель по активам нужно для того, чтобы в периодыстагнацииили падения экономики ваш портфель не проседал слишком сильно. Акции, облигации, депозиты, фонды — это основные инструменты, которые подойдут тем, кто знаком с фондовым рынком относительно недавно. В них вы сможете разобраться достаточно быстро, чтобы заработать, а не потерять деньги.\nТакже можно отметить контракты на поставку товаров, то естьфьючерсы. Однако это уже более рискованный и непредсказуемый инструмент, который подойдет более опытным инвесторам. Если вы не понимаете, как работает инструмент — лучше в него не инвестировать.\nЧто такое дериватив, как работает, какие виды бываютДеривативы, Фьючерс, Опцион, Своп, Словарь\nАкции— потенциально самая доходная часть портфеля. Доход с акций получают двумя путями — в виде дивидендов и за счет роста цены самих бумаг. Акции будут расти, когда растет экономика, особенно после мирового финансового кризиса. Когда весь рынок падает, можно купить много бумаг хороших компаний по сниженной цене. Но нужно быть внимательным и уверенным в бизнесе компании, прежде чем покупать ее бумаги.\n«За дешевизной бумаг могут скрываться серьезные фундаментальные проблемы: растущая долговая нагрузка, отсутствие прозрачной отчетности, сомнительные перспективы бизнеса и полное отсутствие дивидендных выплат. В условиях высоких ставок компании оказываются в особенно уязвимом положении — обслуживать долги становится сложнее, доступ к финансированию ограничен, а риски дефолтов существенно возрастают», — предупреждает автор телеграм-канала«Инвестируй или проиграешь»Юрий Козлов.\nЖелание купить акции дешево в надежде на «иксы» и быстрый рост может сыграть злую шутку с неопытными инвесторами, говорит эксперт. Гораздо разумнее, отмечает он, вкладываться в качественные активы с понятной бизнес-моделью, устойчивым денежным потоком и историей дивидендных выплат, даже если их потенциал роста кажется менее впечатляющим на первый взгляд.\n«Помните: настоящие деньги на рынке делаются не на авантюрных ставках, а на тщательном анализе и дисциплинированном подходе. В нынешней ситуации особенно важно смотреть не только на цену акции, но и на фундаментальные показатели компании — долговую нагрузку,ликвидностьи прозрачность отчетности. Только так можно избежать серьезных потерь и сохранить капитал в условиях нестабильности», — говорит Юрий Козлов.\nПаевые инвестиционные фонды (ПИФ)— это доходность и умеренный риск. Если вам не хочется или нет времени разбираться с бизнесом каждой конкретной компании, то можете вложиться в фонды с активным управлением или фонды, стремящиеся повторить тот или иной индекс. В ПИФ входят сразу несколько компаний из одной отрасли. И когда вы покупаете долю в фонде, вы как бы покупаете сразу несколько компаний.\nМосбиржа с 28 июня допустит БПИФы к торгам выходного дняМосбиржа, ПИФ, Торги 24/7, Инвестиции\nОблигации и депозиты— это защитная часть портфеля. Оба эти инструмента — консервативные и не принесут таких больших доходностей, как акции. Но зато они помогут защитить ваш портфель от сильной волатильности. Депозиты и облигации в большинстве случаев обеспечивают прогнозируемую доходность и стабильный денежный поток. Их доходность растет вместе с ростом ставок в экономике. Так, например, в декабре 2024 года средние максимальные ставки по вкладам в топ-10 банков были на историческом максимуме — 22,28%, в то время как рынок акций снижался.\nОблигации, как более ликвидный чем депозиты инструмент, можно использовать для ребалансировки портфеля — продать облигации, чтобы купить акции. С одной стороны — это имеет смысл, потому во время потрясений на акциях можно заработать больше. С другой стороны, совсем избавляться от облигаций не стоит, ведь на рынке может случиться «второе дно» или начаться стагнация.\nДвойное дно: почему покупать акции при падении не всегда хорошая идея\nОблигации не совсем однородны, в том числе по своим защитным свойствам. Они бывают государственные, корпоративные и муниципальные. Государственные выпускает Министерство финансов (ОФЗ), муниципальные — регионы, корпоративные — компании. Самые надежные из всех — ОФЗ, потому что банкротство целой страны менее вероятно, чем отдельных регионов или компаний.\nЧастный инвестор, автор блога FinOsnova и соавтор налогового проекта NDFL.guru Александра Янковская считает, что каждому инвестору необходимо иметь облигации: «Облигации обязательно должны быть в портфеле. И не высокорисковые, а крепкие корпоративные облигации и ОФЗ. Перед тем, как покупать акции условного«Газпрома»познакомьтесь с его предложением по облигациям».\nКакую долю облигаций в портфеле вам нужно иметь можно посчитать разными способами. В первую очередь это зависит от того, насколько вы готовы к риску. Если хотите свести его к минимуму, то лучше иметь около 50% облигаций в вашем портфеле. Также можно исходить из возраста. Например, если вам 30 лет, то в портфеле должно быть 30% облигаций, если вам 50 лет, соответственно 50% облигаций. Какой способ выбрать — решать вам.\nПомимо диверсификации по активам, портфель также важно распределить по секторам или отраслям экономики. Почему это важно, легко можно проследить на примере любого кризиса. В зависимости от его характера и причин, одни акции падают, другие наоборот растут. Соответственно, имея в портфеле разные акции, вы сохраняете баланс портфеля, что и позволяет потерять как можно меньше доходности или не потерять ее вовсе.\nНа российском фондовом рынке можно выделить следующие основные отрасли в экономике: нефть и газ, телекоммуникации, нефтехимия, электроэнергетика, IT-сектор, металлургия, фармацевтика, финансы и банки, добыча полезных ископаемых, ретейл, строительный сектор, транспорт. Последнюю отрасль можно разбить на автопроизводителей, авиакомпании и морские перевозки.\nНе обязательно вкладываться сразу во все отрасли. Выберите те, в которых вы лучше всего разбираетесь и понимаете, как работает бизнес компаний. Также можно посмотреть на макроэкономические показатели в отдельно взятой стране или в мире, втом числе, прогнозные. Когда вы уже определились с инструментами, в которые планируете вкладываться, выбирайте бумаги в разных секторах.\nЮрий Козлов советует постепенно собирать портфель из разных секторов. «Я рекомендую в каждой отрасли найти для себя наиболее перспективные с инвестиционной точки зрения акции компаний, и постепенно наполнять портфель этими бумагами. Выбирать лучше от одного до трех лучших представителей из каждого сектора», — говорит он.\nКак вы будете выбирать и проводить сравнительный анализ среди конкретных компаний — решать вам. «Кому-то пригодятся финансовыемультипликаторы, для кого-то подойдет метод дисконтированных денежных потоков, консервативно настроенные долгосрочные инвесторы и вовсе могут ограничиться прогнозом будущих дивидендов.\nВажно понимать, что универсального «правильного» метода не существует — каждый инвестор должен выбрать тот подход, который соответствует его стратегии, горизонту инвестирования и склонности к риску. Главное — соблюдать дисциплину и последовательность в отборе активов, не поддаваясь эмоциям и сиюминутным рыночным трендам. Такой системный подход к формированию портфеля позволит вам создать прочную основу для долгосрочного инвестиционного успеха», — делает вывод инвестор.\nФото: Spencer Platt / Getty Images\nСледующее правило, о котором не стоит забывать при диверсификации портфеля, — это распределение ваших активов по разным валютам. Но новая реальность для российских инвесторов потребовалакоррекцииподхода к валютной диверсификации — купить у брокеров из мировых валют можно только юань, но по-прежнему можно покупать наличными большую часть остальных конветируемых валют — доллары, евро и т. д.\n«Мы привыкли покупать доллары или евро с каждой получки прямо в приложении банка и выводить их именно в валюте, однако мир изменился. Теперь вы либо покупаете наличную валюту для поездок за рубеж регулярно, чтобы снизить средний курс покупки, или открываете зарубежный счет», — говорит Александра Янковская.\nС покупкой иностранных бумаг тоже стало сложнее, отмечает она. «Боль инвесторов от заморозки в 2022 году, ограничения по паспорту и проживанию — все это намекает, что инвестировать за рубежом стоит лишь имея план Б — ВНЖ/ПМЖ, гражданство и зарубежную инфраструктуру», — предостерегает Янковская.\nДиверсификация валютных рисков — это разумная инвестиционная практика, особенно в современных экономических реалиях. Хранение всех сбережений исключительно в рублях подвергает капитал существенному риску в случае резких колебаний курса национальной валюты, говорит Юрий Козлов.\nОднако, он обращает внимание, что просто пойти и поменять рубли на бумажные доллары или евро небезопасно, да и невыгодно: инфляция медленно, но верно будет съедать их стоимость, плюс встанет вопрос о физической безопасности валюты. Поэтому в данных условиях он обращает внимание на валютные облигации российских компаний. «Их цена и купоны жестко привязаны к курсу доллара/юаня, купонный доход 6-8% годовых в валютном выражении, а если и когда рубль ослабнет, то можно будет с чистой совестьюзафиксировать прибыльпо позиции, а можно держать ее и дальше в качестве хеджа — тут уж кому как удобнее. Если хотите максимально упростить этот процесс, то обратите внимание на фонды, внутри которых есть валютные облигации», — отмечает эксперт.\nИнструменты с защитой от девальвации рубля: квазивалютные облигацииОблигации, Валюта, Инвестиции\nТут мы как раз переходим к моменту страновой диверсификации. «Если вы начинающий инвестор, то на первых порах можно и нужно сконцентрироваться только на отечественном фондовым рынке. А когда ваш счет достаточно вырастет, вы самостоятельно придете к осознанию, что зарубежные рынки тоже достойны внимания», — предостерегает Козлов.\nНо если вы инвестируете в инструменты только одной страны, то политические и экономические риски для ваших бумаг увеличиваются. Особенно, если вы настраиваетесь на долгосрочныеинвестиции. Обратите внимание на международный инвестиционный рейтинг стран, прозрачность информации по инструментам и насколько развиты и надежны финансовые институты. Если бы у вас было, допустим, $50 млрд, стали бы вы вкладывать все деньги только в Россию?\nОднако, слишком глобальная диверсификация может усложнить управление портфелем. Диверсификация не предполагает того, что вам обязательно нужно купить как можно больше разных инструментов, вложиться в десятки стран и компаний. Важнее то, что вы будете понимать, куда инвестируете деньги.\nТак или иначе, любая диверсификация будет полезна вашему портфелю. «Делая ставку на разных и лучших лошадей в этой инвестиционной скачке, вы автоматически увеличиваете свои шансы на итоговую победу», — подводит итог Козлов.\nВ то же время российским инвесторам после санкционных и контрсанкционных мер стало довольно сложно технически диверсифицировать портфель иностранными активами — с 1 января 2023 года Банк Россиизапретилнеквалифицированным инвесторам покупать иностранные бумаги эмитентов из недружественных стран, регулятор объяснил запрет необходимостью минимизировать возможность дальнейшей блокировки со стороны иностранных депозитариев.\nСтрановая диверсификация возможна для квалифицированных инвесторов — например, ряд российских брокеров дает доступ к иностранным рынкам, среди них «Финам» — к рынкуСШАиКитая, «Цифра брокер» — к рынкуКазахстана.\nКроме того, на Мосбиржеобращаютсяфьючерсы на страновые ETF — фонды, отслеживающие движение международных индексов S&P 500, NASDAQ 100, Hang Seng, DAX 40, Nikkei 225, Euro Stoxx 50, Dow Jones Industrial Average, Emerging Markets Index и MSCI India. Совершать сделки на срочном рынке неквалифицированные инвесторы могут только после сдачи теста.\nЕще одна возможность диверсифицировать портфель по странам сохраняютте, кто может инвестировать через зарубежных брокеров. Им при этом следует учитывать риски, о которых предупреждает ЦБ.\nЦБ предложил выпускать депозитарные расписки на иностранные бумагиЦБ, Депозитарная расписка, Акции\nРэй Далио(Фото: Giulia Marchi / Bloomberg)\nАктивы в успешном портфеле должны быть распределены так, чтобы он мог выдержать любую экономическую бурю и обеспечить стабильную прибыль в долгосрочной перспективе. Эксперт по фондовому рынку «БКС Мир инвестиций» Анна Кокорева составила пример диверсифицированного портфеля — упрощенную копиювсесезонного портфеля знаменитого инвестора Рэя Далио:\nЕсли собирать всесезонный портфель самостоятельно нет времени, можно приобрести готовый паевый инвестиционный фонд. Пока зазапущенным в марте 2025 года индексом Мосбиржи «Всепогодный»следует только один фонд — БПИФ БКС «Всепогодный портфель».\nРэй Далио предупредил о крахе монетарного и политического порядка в миреРэй Далио, Банки и финансы, Акции, Bridgewater Associates\nУоррен Баффет(Фото: Steve Pope / Getty Images)\nЕще один вариант диверсификации предложил легендарный инвесторУоррен Баффет— онизобрелинвестиционную стратегию «90/10» для инвестирования пенсионных сбережений своей жены. Портфель с такой стратегией состоит на 90% из ETF с низкой комиссией и на 10% — из краткосрочных государственных облигаций.\nТакже известен классический портфель 60/40 (60% акций и 40% облигаций), его часто используют в качестве эталонного портфеля (бенчмарка). Подразумевается, что при росте котировок акций увеличивается и доходность портфеля, а при их падении облигации помогают компенсировать потери и обеспечивают фиксированный доход.\nКонец эпохи, тарифы и сделка на $10 млрд: что сказал Баффетт акционерамBerkshire Hathaway, Уоррен Баффет, Торговая война, США\nВыбирайте для своего портфеля разные активы — акции, облигации, депозиты, фонды и другие. Это нужно для того, чтобы в периоды стагнации или падения экономики ваш портфель не проседал слишком сильно;\nПодберите инструменты в разных секторах экономики. Не обязательно вкладываться во все отрасли, которые только существуют. Подумайте, какие из них вам больше всего интересны, в каких вы больше всего разбираетесь, посмотрите на макроэкономические показатели в отдельно взятой стране или в мире;\nВыберите от одной до трех лучших компаний из каждого сектора. Решите, как будете их анализировать и сравнивать — по мультипликаторам, дивидендам или другим критериям;\nРаспределите активы по разным валютам. Чтобы не получилось так, что рубль упал и ваши сбережения обесценились;\nЕсли вы новичок в инвестициях, то лучше пока что сконцентрироваться на отечественном фондовом рынке. Потом можно перейти к бумагам других стран, не забывая учитывать политические, экономические и инфраструктурные риски;\nПри выборе иностранных бумаг обращайте внимание на международный инвестиционный рейтинг стран, прозрачность информации по инструментам и насколько развиты и надежны финансовые институты;\nНе выделяйте одному инструменту слишком большую долю портфеля;\nЧрезмерная, слишком глобальная диверсификация может усложнить управление портфелем. Кроме того, чем больше покупок и продаж, тем больше комиссий вы заплатите;\nИнвестиции принесут наилучшие результаты при регулярном пополнении портфеля. Не забывайте про его ребалансировку.\nМатериал носит исключительно ознакомительный характер и не содержит индивидуальных инвестиционных рекомендаций."
    },
    {
        "title": "Дивидендный календарь — 2025: даты выплат по акциям российских компаний",
        "full_text": "Материал носит исключительно ознакомительный характер и не содержит индивидуальных инвестиционных рекомендаций. Дивидендная доходность по всемценным бумагам, по которым еще не прошла дивидендная отсечка, приведена с учетом цен, зафиксированных вечером 6 июня.\nВ этой статье:\nВ «Айгенис» дали прогноз по реинвестированию дивидендов летомДивиденды, Дивидендный портфель, Акции\n«Саратовский НПЗ». Последний день для покупки акций под дивиденды — 7 июля. Совет директоров «Саратовского НПЗ»рекомендовалдивиденды по итогам 2024 года в размере ₽447,54 на привилегированную акцию. Дивдоходность по текущим ценам — 5,7%.\nАкции «Казаньоргсинтеза» резко выросли после объявления дивидендовКазаньоргсинтез, Нефть и газ, Слияния и поглощения, Акции, Прогнозы\nПо итогу 2024 компаниявыплатитакционерам дивиденды в размере ₽541 на акцию, что дает доходность на уровне 7,92%. 2 июня был последний день, когда бумаги можно было купить под дивиденды. В первый день дивидендного гэпа акции ЛУКОЙЛа по итогу торгов снизились на 5,28%, до ₽6473.\nПо оценке эксперта «БКС Мир инвестиций» Виталия Манжоса, для закрытия июньского дивгэпа ЛУКОЙЛа может потребоваться от 10 до 50 торговых дней, или от двух до десяти недель. При этом препятствием способно стать возможное ухудшение настроений на российском фондовом рынке и сохранение цен на нефть на текущем уровне.\nНеожиданным фактором поддержки для бумаг ЛУКОЙЛа способны выступить новости о вероятном выкупеэмитентом25% своих акций у иностранных инвесторов с дисконтом не менее 50%. Впрочем, указанный сценарий может не получить развития в ближайшие месяцы, предупредил Виталий Манжос.\nЭксперты «Т-Инвестиций» отмечают, что по среднеисторическим данным ЛУКОЙЛу для закрытия дивидендногогэпахватает обычно около 24 торговых дней. Аналитик «Т-Инвестиций» Александра Прыткова считает, что в актуальной рыночной конъюнктуре, когда курс доллара и цены на сырье невыгодны для нефтяных компаний, акциям ЛУКОЙЛа потребуется около 60 торговых дней, чтобы восстановиться после дивгэпа. По ее мнению, ускорить темп роста акций могут позитивные геополитические новости, однако при ухудшении новостного фона реакция будет обратной.\nЛУКОЙЛ выплачиваетдивидендыдважды в год, размер промежуточный выплаты рассчитывается по данным МСФО за шесть месяцев. Аналитики расходятся в оценке будущего дивиденда за первое полугодие 2025 года.\nАкции «Газпрома» резко подешевели после рекомендации не платить дивидендыГазпром, Нефть и газ, Акции, Санкции\nПять компаний отказались от дивидендов за один день. Кто и почемуГазпром, Норникель, Магнит, НЛМК"
    },
    {
        "title": "ЦБ объявил о втором раунде автоконвертации депозитарных расписок",
        "full_text": "С 9 июня 2025 года Банк Россиивозобновитавтоматическую конвертацию депозитарных расписок на акции российских эмитентов, программы которых были остановлены в рамках федерального закона114-ФЗот 16 апреля 2022 года (документ содержал запрет на обращение расписок российских компаний за границей, но в то же время предусматривал исключения по решению правкомиссии). Согласно сообщению регулятора, конвертация затронет только бумаги, которые учитываются российскими депозитариями на момент проведения процедуры.\n«Инвесторам, вне зависимости от того, являются они резидентами или нерезидентами, не нужно предпринимать никаких действий. Весь процесс займет не более одного месяца», — отмечается в сообщении регулятора.\nЭмитентыбудут обязаны направить уведомление о запуске процедуры депозитарию, где хранятся акции, на которые выпущены депозитарные расписки, не позднее 17 июня. Далее депозитарии спишут со счетов депо расписки и зачислят вместо них акции, уточняет ЦБ. Все операции сдепозитарными распискамидо завершения расконвертации приостанавливаются.\nТакже автоматическая конвертация коснется депозитарных расписок, программы которых были продлены в установленном правительством порядке (исключения из 114-ФЗ), но после того, как закончится срок их действия.\nЦБ сообщил об автоконвертации расписок в акции после «переезда» в РоссиюРедомициляция, ЦБ, Россия, Депозитарная расписка, Акции\nПервая волна автоматической конвертации депозитарных расписок, которые учитываются в российских депозитариях,началасьв середине августа 2022 года, после того как 114-ФЗ запретил обращение депозитарных расписок на российские акции за рубежом. Поводом для принятия закона стала принудительная постановка торгов расписками российских компаний на зарубежных биржах после 2022 года. Тогда компании до 5 мая должны былирасторгнутьдоговоры о размещении расписок на зарубежных площадках и провести делистинг. Расписки организаций, зарегистрированных в России, должны были конвертироваться в акции на российском фондовом рынке.\nВладельцам расписок были доступны три процедуры конвертации: стандартная, принудительная и автоматическая. Автоматическая конвертация была осуществлена исключительно в отношении ДР, хранящихся в российских депозитариях. Принудительной конвертацией могли воспользоваться держатели или фактические владельцы ДР, права на которые учитывались в иностранных депозитариях.\nВ мае 2023 года первый зампред ЦБ Владимир Чистюхин в интервью «Интерфаксу»сообщил, что в 2022 году российским владельцам фактически вернули возможность распоряжаться своими ценными бумагами. Также он уточнил, что тогда после конвертации депозитарных расписок на счетах российских владельцев оказались активы примерно на ₽360 млрд, из которых ₽188 млрд поступило в результате автоматической конвертации и около ₽175 млрд — благодаря принудительной конвертации."
    },
    {
        "title": "Цены на нефть превысили $66 за баррель впервые за две недели",
        "full_text": "Стоимость августовских фьючерсов на нефть Brent на лондонской бирже ICE выросла на 1,9% и на пике достигла $66,58 за баррель. Нефть этого сорта превысила отметку $66 за баррель впервые более чем за две недели — с 21 мая.\nК 17:36 мск рост замедлился до 1,67%, котировки были на уровне $66,43 за баррель.\nНефть дорожает на фоне новостей о телефонныхпереговорахмежду президентом США Дональдом Трампом и председателем КНР Си Цзиньпином. Разговор состоялся вечером 5 июня по пекинскому времени по инициативе президента США.\nПо итогам переговоров американский президентпризнал, что торговые отношения с Китаем «немного сдвинулись с мертвой точки». Он также заявил, что сейчас они «в очень хорошей форме» в плане торговой сделки. Стороны договорились о дальнейших переговорах для разрешения споров по пошлинам и редкоземельным металлам.\nСреди участников рынка возобновление переговоров вызвало надежды на рост и более высокий спрос в двух крупнейших экономиках мира,пишетReuters.\nНа этой неделе также не оправдались самые мрачные ожидания относительно политики ОПЕК+, что могло привести к закрытиюкоротких позиций. Кроме того, в начале недели наблюдались проблемы с добычей в Канаде из-за вспыхнувших лесных пожаров. Все это оказало поддержку ценам на нефть,отметилаэксперт «БКС Мир инвестиций» Людмила Рокотянская.\nНачиная с лета 2024 года цены на нефть снижались на фоне прогнозируемого избытка предложения. «Если бы не было приходящих факторов, прежде всего геополитических, то цены бы уже ушли в коридор $60–70 за баррель еще в прошлом году», —утверждалв феврале директор по исследованиям Института энергетики и финансов Алексей Белогорьев.\nОсновными факторами, сдерживавшими падение цен, были, в частности, продолжение конфликта на Украине и, соответственно, эмбарго на поставки российской нефти в ЕС, а также санкции США против иранской нефти. Однако намерения президента США Дональда Трампа завершить конфликт на Украине, восстановление дипломатических отношений между Россией и США, а также возобновление переговоров с Ираном по ядерной сделке привели к снижению геополитической премии к цене на нефть.\nПоследние две недели в разрешении геополитической напряженности между Россией и Украиной, а также Ираном и США не наблюдалось явно позитивной динамики, что привело к локальному росту цен до максимума последних двух недель.\n2 июня в Стамбулепрошелвторой раунд российско-украинских переговоров, возобновленных после трехлетней паузы. Консультации прошли в закрытом режиме и заняли около часа (вдвое меньше, чем 16 мая). Стороны обменялись меморандумами с предложениями по урегулированию, а также договорились о новом обмене пленными.\n3 июня сталоизвестно, что шестой раунд переговоров США и Ирана по ядерной сделке может не состояться из-за несоответствия позиций сторон. Об этом сообщил телеканал CNN со ссылкой на источники. Иранский чиновник, на которого сослался телеканал, считает новое предложение США «непоследовательным и бессвязным»."
    },
    {
        "title": "ЦБ вновь сохранил курс доллара выше ₽79, евро — выше ₽90",
        "full_text": "Центральный банк России установил официальный курс доллара США на выходные и понедельник, 9 июня, на уровне ₽79,1703, евро — 90,3954, юаня — 11,0110. Об этом сообщается насайтерегулятора.\nНа пятницу, 6 июня, ЦБ былиустановленыследующие курсы валют: доллара — ₽79,1272, евро — ₽90,6635, юаня — ₽11,0208.\nТаким образом, доллар подорожал на 4 коп., евро подешевел на 27 коп, а юань — на 1 коп.\nКурс доллара ЦБUSD₽79,170(+0,05%)1д1н1м3м1гВсе времяГрафик...\nОфициальные курсы ЦБ доллара и евро используются для расчетов по контрактам на срочном рынке Московской биржи, в том числе по фьючерсным контрактам на пары доллар/рубль (Si), евро/рубль (Eu), доллар/юань (UCNY), евро/доллар (ED), доллар/тенге (UKZT), вечным фьючерсам на пары доллар/рубль (USDRUBF), евро/рубль (EURRUBF), фьючерсам на индекс РТС (RTS и RTSM) и ряду других инструментов.\nПубликуем наиболее выгодные курсы валют в обменниках Москвы на 17:40 мск по данным сервисов «Банки.ру» и «Рынок наличной валюты» от РБК.\nНа торгах на Мосбирже в пятницу, 6 июня, рубль первую часть дня демонстрировал боковую динамику по отношению к иностранным валютам, однако после оглашения решения Банка России начал снижаться. На 16:40 мск биржевой курс юаня (CNY/RUB) снизился на 0,41%, до ₽10,923.\nВ то же время курс доллара (USD/RUB) на межбанковском рынке вырос на 2,58%, до ₽79,2264. Курс евро (EUR/RUB) поднялся на 1,96% и достиг отметки ₽90,201.\nВ пятницу, 6 июня, Банк России объявил решение по ключевой ставке. Совет директоров ЦБ принял решениепонизить ключевую ставку с 21% до 20% годовых. Последний раз решение о смягчении денежно-кредитной политики (ДКП) принималось в сентябре 2022 года — тогда ставку опустили с 8 до 7,5%. После этого в течение почти трех лет ЦБ принимал решения о повышении ставки либо о сохранении ее на прежнем уровне.\nЮань упал ниже ₽11 после решения ЦБ понизить ставку до 20%Рубль, Банки и финансы, ЦБ, Валюта, Ключевая ставка\nРынок ожидал смягчения ДКП, но это не было основным сценарием развития событий, показалконсенсус-прогнозРБК. Только 10 из 30 опрошенных аналитиков крупных российских банков и инвестиционных компаний допускали возможность такого решения ЦБ.\nТекущая высокаяключевая ставкавсе равно продолжит оказывать поддержку рублю, полагает главный аналитик Совкомбанка Михаил Васильев. С одной стороны, она делает привлекательными сбережения в рублях (депозиты около 20% годовых). С другой стороны, высокая ключевая ставка охлаждает потребительский и инвестиционный спрос и спрос на импорт, то есть спрос на валюту. Также в пользу рубля выступают продажи юаней из резервов в рамках бюджетных операций на ₽6,6 млрд в день.\nВ базовом сценарии, который не предусматривает значимых геополитических изменений, в Совкомбанке ожидают, что рубль в ближайшие недели будет торговаться в диапазоне ₽10,4–11,4 за юань, ₽75–82 за доллар и ₽85–93 за евро.\nК дальнейшему укреплению рубля может привести прогресс в мирных переговорах из-за снижения страновой риск-премии и ожиданий притока иностранного капитала, полагает Михаил Васильев. В этом сценарии рубль в ближайшие недели может устойчиво перейти в диапазон ₽70–80 за доллар, прогнозируют в банке. Ухудшение геополитической ситуации может довольно быстро вернуть рубль (USD/RUB) в диапазон ₽90–100 за доллар.\nВ SberCIB ждут, что в ближайшие два месяца российская валюта стабилизируется и останется на уровне около ₽80 за доллар и около ₽11 за юань. Поддержку рублю окажутдивидендные выплатыэкспортеров, объем которых аналитики оценивают примерно по ₽0,5 трлн в июне и июле. В то же время спрос на валюту, вероятно, будет расти медленно.\n«Рубль перекуплен, юань перепродан». Ждать ли разворота курса после июня\nВ августе рубль может перейти к ослаблению, допускают в SberCIB. Тогда закончится дивидендный период и налоговые выплаты экспортеров сократятся. Кроме того, традиционно август — неблагоприятный месяц для рубля. В SberCIB по-прежнему считают, что спрос на валюту будет расти во втором полугодии — вместе с импортом. К концу года эксперты ожидают роста курса пары доллар/рубль к уровню ₽95, а курса юаня — до ₽13,1.\nВ инвестбанке «Синара» ожидают, что летом курс российской валюты будет стабильным. Экспортеры, вероятно, опять помогут рублю, продавая валюту не только для выплаты дивидендов, но и для уплаты налогов. Компании, как правило, летом не снижают активности на валютном рынке, о чем, в частности, можно судить по середине 2024 года, когда нетто-продажи иностранной валюты даже превышали выручку от поставок за рубеж. В результате в «Синаре» ожидают, что курс USD/RUB останется на относительно низких уровнях до осени.\nЭкономист Дмитрий Полевой ожидает, что рубль ко второму полугодию будет постепенно слабеть по отношению к доллару — пара доллар/рубль может подняться выше ₽90. Но жесткая денежно-кредитная политика Банка России продолжит оказывать ему поддержку даже на фоне ожидаемого снижения номинальных ставок.\nРуководитель аналитического управления «Ренессанс Капитала» Олег Кузьминполагает, что к концу года при текущих уровнях цен на нефть курс пары доллар/рубль будет находиться в районе ₽90–95. Об этом он рассказал в эфире программы «Рынки» на телеканале РБК. Генеральный директор УК «Ингосстрах-Инвестиции» Роман Семенихин также допустил ослабление рубля в этом году. В базовом сценарии в УК «Ингосстрах-Инвестиции» ожидают курс доллара (USD/RUB) выше ₽95 на конец этого года."
    },
    {
        "title": "Сбербанк предупредил о снижении ставок по вкладам и  накопительному счету",
        "full_text": "С 24 июня Сбербанк снизит максимальную ставку по накопительному счету на 2 п.п., до 16% годовых. Об этом «РБК Инвестициям» рассказали в пресс-службе кредитной организации.\nТакже Сбербанк предупредил клиентов о снижении на 1 п.п. ставок по вкладам линеек «Лучший%» и «СберВклад» на всех сроках с 11 июня. Максимальная ставкадля всех клиентовсоставит19% годовыхна сроках четыре и пять месяцев. При этом до 11 июня клиенты «Сбера» еще могут открыть вклады по текущим условиям.\nРанее Сбербанк сообщал о запуске накопительного счета «Удачный момент» для текущих клиентов.\nСбербанк запустил накопительный счет «Удачный момент» со ставкой 18%Сбербанк, Вклад, Депозит, Сбережения\n«РБКИнвестиции»подсчиталисреднюю максимальную ставку по вкладам в топ-10 крупнейших банков. На 6 июня в зависимости от срока она составляет:\nПри расчете средней максимальной ставки учитывались вклады на сумму от ₽100 тыс. без дополнительных условий, кроме новых денег/новых клиентов. Все ставки указаны в эффективном размере (для вкладов скапитализациейдана максимальная доходность при выполнении этого условия), без возможности снятия и пополнения счета.\nНа 6 июня, по данным ежедневного индексаFRG100, в85 крупнейших банкахсредняя ставка по вкладам на сумму от ₽100 тыс. в зависимости от срока составляет:\nПо данным на 6 июня, согласно индексу доходности вкладов платформы «Финуслуги», втоп-20 банковпо размеру депозитного портфеля по вкладам от ₽100 тыс. предлагались следующие средние ставки в зависимости от срока:\nСредняя ставка по вкладам в топ-10 банков снизилась до 19,39% годовыхЦБ, Банки и финансы, Личные финансы, Ключевая ставка, Вклад\nСогласномониторингу«РБК Инвестиций», на этой неделе, со 2 июня, еще два банка из топ-10 изменили условия по сберегательным продуктам:\nУказанные в материале условия по депозитам не являются публичной офертой, размещены исключительно для предварительного ознакомления. Перед принятием решения о размещении денежных средств в банковской организации следует уточнить в ней полные условия на дату открытия вклада."
    },
    {
        "title": "Набиуллина объяснила укрепление рубля жесткой денежно-кредитной политикой",
        "full_text": "Укрепление рубля в последние месяцы обусловлено в основном жесткой денежно-кредитной политикой, которую проводит Банк России. Об этом глава ЦБ Эльвира Набиуллина заявила в ходе пресс-конференции по итогам заседания по денежно-кредитной политике.\n«Укрепление рубля в этом году — это прежде всего проявление высоких рублевых ставок жесткой денежно-кредитной политики», — сказала Набиуллина. Она также добавила, что сейчас у регулятора больше уверенности в устойчивости динамики валютного курса, чем было в апреле.\nСегодня регулятор снизил ставку с 21% до 20%. Только треть из аналитиков, опрошенных для консенсус-прогноза РБК, ожидала снижения показателя.\n«Если сказать другими словами, укрепление рубля в той части, в которой оно вызвано денежно-кредитной политикой, — это одно из проявлений каналов влияния нашей ставки на спрос, на инфляцию, а не какой-то отдельный дополнительный фактор», — добавила она.\nПозднее в ходе пресс-конференции Набиуллина также отметила, что, «конечно, на курс влияют и другие факторы: внешние, геополитические и так далее».\nПочему ЦБ снизил ставку до 20% и как это повлияет на рубль и инвестицииЦБ, Ключевая ставка, Рубль, Акции, Облигации, Банковские продукты\nПосле локального пика в ноябре и декабре 2024 года, когда курс доллара находился выше ₽100, национальная валюта последовательно укреплялась с января по май. По состоянию на 6 июня официальный курс доллара установлен на уровне ₽79,1272, евро — ₽90,6635, юаня — ₽11,0208. С начала года доллар потерял к рублю 22,17%.\nПосле решения снизить ставку до 20% рубль на Мосбиржерезко укрепилсяк юаню. По данным на 16:28 мск, юань снижается по отношению к российской валюте на 0,44%, до ₽10,92.\nКак отмечает руководитель управления аналитических исследований «АВИ Кэпитал» Дмитрий Александров, как правило, снижение ключевой ставки является стимулом для локального ослабления национальной валюты. Однако, полагает эксперт, для рубля резкой реакции ожидать не стоит и в ближайшие дни курс доллара к рублю продолжит консолидацию у отметки ₽80.\nЭкономист Дмитрий Полевой тоже значительного ущерба для рубля от решения по ставке Банка России в ближайшее время не ожидает. При этом, по словам эксперта, во втором полугодии российская валюта, вероятно, начнет слабеть.\nЮань упал ниже ₽11 после решения ЦБ понизить ставку до 20%Рубль, Банки и финансы, ЦБ, Валюта, Ключевая ставка\nОпрошенные ранее «РБК Инвестициями» аналитикиотмечали, что в июне ситуация для рубля изменится, так как против него будут играть сразу несколько факторов. В частности, эксперты ожидают сокращения притока валюты от экспортеров и одновременного роста спроса на валюту от импортеров, а также от населения на фоне летнего сезона отпусков. Кроме того, на валютных поступлениях в страну отразится снижение цен на нефть весной. По разным оценкам, в июне российская валюта может находиться в диапазоне от ₽78 до ₽95 за доллар."
    },
    {
        "title": "Что такое ключевая ставка и на что она влияет",
        "full_text": "В этом тексте:\nКлючевая (базовая) процентная ставка — это минимальный процент, под который Банк России (ЦБ) выдает кредиты коммерческим банкам. Получив такой кредит, коммерческие банки сами выдают кредиты компаниям и розничным потребителям уже под собственный процент, который выше процента ЦБ.\nКлючевая ставкаявляется основным инструментом денежно-кредитной политики.\nВсе, что нужно знать о ключевой ставке, за три минуты(Видео: РБК)\nС конца июля 2020 года ключевая ставка была на историческом минимуме — 4,25% — и держалась на таком уровне до марта 2021 года.\nЦикл повышения начался 17 марта 2021 года, а 28 февраля 2022 года ставка была поднята дорекордныхна тот момент 20%. На историческом максимуме ставка продержалась более месяца.\nВапреле2022 года Банк России снова перешел к снижению ставки и к сентябрю опустил ее до 7,5% годовых, а затем шесть заседаний подряд сохранял ставку на этом уровне. По длительности сохранения ставки ЦБ поставил рекорд с 2015–2016 годов — тогда она находилась на одном уровне (11%) десять месяцев подряд.\nВ июле 2023 года регуляторповысилключевую ставку до 8,5%, новый цикл повышения длился до 25 октября 2024 года, когда ставка достигла рекордных 21%. На этом уровне она сохранялась вплоть до 6 июня 2025 года, когда ЦБ понизил ставку до 20%:\nИзменение ключевой ставки Центробанка России с 14 октября 2013 года по 6 июня 2025 года\nПосле каждого заседания совета директоров спустя неделю публикуется резюме обсуждения ключевой ставки, в случае опорных заседаний так же, спустя неделю, ЦБ дает комментарий к среднесрочному прогнозу, за исключением случаев, когда дата публикации выпадает на праздничные выходные.\nКлючевая ставка — это один из инструментов, который позволяет Центробанку контролировать курс рубля и влиять на экономику страны.\nНизкая ставка означает, что деньги стоят дешево. В результате компании и население активнее берут кредиты, бизнес, а с ним и экономика развиваются. Негативным эффектом такой политики может стать рост инфляции — деньги стоят дешево, поэтому их становится много.\nПовышение ключевой ставки ЦБ, как правило, обусловлено желанием взять под контроль и снизить инфляцию. Однако вместе с тем высокая ставка несет и негативные последствия: покупательная способность населения и темпы развития экономики проседают.\nЧто такое инфляция и как защитить от нее свои доходыИнфляция, Хеджирование, Облигации, Недвижимость, Акции\nСтавка рефинансирования — это фиксированный процент, который финансовая организация платит ЦБ за использование заемных средств.\nС 1 января 2016 года порешениюсовета директоров Банка России значение ставки рефинансирования было приравнено к значению ключевой ставки, определенному на соответствующую дату. Соответственно, никаких отличий на текущий момент между ключевой ставкой и ставкой рефинансирования не существует.\nЕсли сравнить прежние данные, когда ставка рефинансирования и ключевая ставка устанавливались как два отдельных показателя, то можно увидеть, что ставка рефинансирования в период с сентября 2012 года по конец 2015 года была неизменнона уровне8,25%, тогда как ключевая за тот же периодподскакиваладо 17%.\nСейчас банки используют термин «ставка рефинансирования» для определения процента, под который можно перекредитоваться в конкретной финансовой организации.Рефинансированиепредполагает переоформление кредита на условиях, отличающихся от первоначальных. Рефинансирование для населения — заемщиков по потребительским кредитам и ипотеке — имеет смысл, если оно позволяет получить новый кредит на более выгодных условиях, чтобы погасить прежний заем. Соответственно, банки предлагают рефинансирование, только когда ключевая ставка снижается, так как и для них заимствование средств у ЦБ становится более дешевым.\nПрежде чем принимать решение о рефинансировании ипотеки или кредитов в другом банке, следует просчитать конечную экономию, чтобы она не обернулась убытком. Переоформление кредита повлечет за собой дополнительные расходы: сбор пакета документов, новую страховку, в случае с ипотекой — оценку стоимости недвижимости и т. п. Оправданными затраты на рефинансирование считаются, когда разница между старой ставкой по кредиту и новой начинается от 1,5 п.п.\nПри повышении ключевой ставки банки не предлагают рефинансирование, так как это невыгодно ни им, ни клиентам. При этом можно не переживать за то, что в старом банке повысят ставку — им запрещено повышать процентную ставку по кредитам в одностороннем порядке на законодательном уровне согласност. 29 ФЗ «О банках и банковской деятельности».\nЧто такое рефинансирование и когда его стоит применятьРефинансирование, Кредит, Ипотека, Банки и финансы, Словарь\nВ первую очередь ключевая ставка влияет на рынок облигаций. Причина в том, что государство или компании выпускают облигации тоже под процент, и этот процент также чуть выше, чем базовая процентная ставка. Когда ЦБ снижает ставку, доходность по облигациям снижается вместе с ней. Но теоблигации, которые к тому моменту уже продаются на рынке, растут в цене, ведь их доходность выше, поскольку рассчитывалась на основании предыдущей процентной ставки.\nЕсли же Центробанк ставку повышает, то старые облигации дешевеют, потому что новые обеспечивают их владельцам большую доходность (растет ставка ЦБ — растет доходность облигаций).\nПочему ЦБ снизил ставку до 20% и как это повлияет на рубль и инвестицииЦБ, Ключевая ставка, Рубль, Акции, Облигации, Банковские продукты\nНа стоимость акций ключевая ставка тоже влияет. Если ставка снижается, то деньги дешевеют и их становится больше, инвесторы охотнее вкладывают их в рисковые активы — то есть в акции. Кроме того, при снижении ставки растет разница между доходностью облигаций и акций — доходность последних становится выше. Это тоже подстегивает спрос и помогает котировкам расти. Изменение процентной ставки не влияет на бумаги отдельной компании, но оказывает влияние на рынок акций в целом.\nПри повышении ставки происходит обратный процесс — интерес инвесторов смещается в пользу облигаций и депозитов, которые при высоких ставках предлагают стабильную высокую доходность. Перебалансировка портфелей приводит к тому, что на фоне высокой ключевой ставки рынок акций снижается. Также период высоких ставок становится проблемой для бизнеса — ему сложнее брать кредит и наращивать объемы выпуска товаров и услуг, а это в свою очередь ведет к снижению выручки и прибыли и в конечном итоге к меньшим дивидендам.\nИндекс Мосбиржи превысил 2900 пунктов на решении ЦБ снизить ставку до 20%Индекс МосБиржи, Банки и финансы, ЦБ, Ключевая ставка\nНа валютном рынке ключевая ставка также играет свою роль. Снижение процентных ставок ведет к снижению цены национальной валюты, так как она становится доступнее. Инвесторы на валютном рынке предпочитают избавиться от дешевых денег и перекладываются в более доходные иностранные валюты. Валютные спекуляции еще сильнее снижают курс национальной валюты, которой на рынке становится много.\nКогда ставка повышается, и особенно если она выше, чем в экономиках других валют, то на рынок приходят инвесторы, желающие вложиться в более крепкую единицу и заработать на ее росте. Как результат, спекулянты выкупают нацвалюту с рынка и курс стабилизируется.\nВ последнее время, однако, конкретно на рубле ключевая ставка сказывается весьма опосредованно. В основном это связано с тем, что на рынке отсутствуют иностранные инвесторы, которые ранее применяли стратегию carry-trading, перекладываясь в рубль или выходя из него, а у самих российских инвесторов для торгов на бирже из интересных валют остался только юань.\nЮань упал ниже ₽11 после решения ЦБ понизить ставку до 20%Рубль, Банки и финансы, ЦБ, Валюта, Ключевая ставка\nТаким образом, низкая ключевая ставка положительно влияет на рынок акций, на долговом рынке растут цены на сами бумаги, но снижается их доходность, курс национальной валюты снижается.\nА высокая ключевая ставка повышает курс нацвалюты, охлаждает интерес инвесторов к рынку акций, вместо этого они начинают уделять большее внимание защитным инструментам — банковским вкладам и облигациям.\nСовет директоров Банка России 6 июня 2025 годапонизилключевую ставку 100 б.п., до 20% годовых.\n«Текущее инфляционное давление, в том числе устойчивое, продолжает снижаться. Притом что внутренний спрос по-прежнему опережает возможности расширения предложения товаров и услуг, российская экономика постепенно возвращается к траектории сбалансированного роста», — отмечается в пресс-релизе регулятора. В этот раз регулятор воздержался от определений «высокое» относительно инфляционного давления и не стал называть рост внутреннего спроса «значительным».\nСигнал в пресс-релизе по ставке идентиченапрельскомуи, соответственно, по-прежнему нейтральный:\n«Банк России будет поддерживать такую жесткость денежно-кредитных условий, которая необходима для возвращения инфляции к цели в 2026 году. Это означает продолжительный период проведения жесткой денежно-кредитной политики. Дальнейшие решения по ключевой ставке будут приниматься в зависимости от скорости и устойчивости снижения инфляции и инфляционных ожиданий. По прогнозу Банка России, с учетом проводимой денежно-кредитной политики годовая инфляция вернется к 4,0% в 2026 году и будет находиться на цели в дальнейшем».\nВ апреле 2025 года текущий рост цен с поправкой на сезонность снизился до 6,2% в годовом выражении после среднего значения 8,2% в первом квартале 2025 года. Аналогичный показатель базовой инфляции составил 4,4% после в среднем 8,9% в предыдущем квартале, отмечает регулятор. «При этом большинство индикаторов устойчивой инфляции находятся в диапазоне 5,5–7,5% в пересчете на год. Оперативные данные в мае указывают на дальнейшее снижение текущего роста цен, но со значимым вкладом со стороны волатильных позиций», — говорится в релизе.\nГодовая инфляция, по оценке ЦБ на 2 июня, замедлилась до 9,8%.\nРезюме обсуждения ключевой ставки Банк России опубликует 20 июня 2025 года.\nСледующее заседание совета директоров Банка России, на котором будет рассматриваться вопрос об уровне ключевой ставки, запланировано на 25 июля 2025 года.\nЦБ: инфляционные ожидания россиян выросли до 13,4% в маеЦБ, Инфляция, Ключевая ставка"
    }
]