[
    {
        "Name": "Трамп может сменить главу ФРС. Как это повлияет на биткоин",
        "Description": "Трамп может сменить главу ФРС. Как это повлияет на биткоин\nОпубликовано: 2025-06-07 18:50:00\nИсточник: Beincrypto\nСсылка: https://ru.beincrypto.com/tramp-paueell-bitkoin/"
    },
    {
        "Name": "СД Русгидро предложил акционерам отказ от дивидендов за 24г или выплату 0,0756 р/акц",
        "Description": "СД Русгидро предложил акционерам отказ от дивидендов за 24г или выплату 0,0756 р/акц\nОпубликовано: 2025-06-07 18:24:56\nИсточник: Reuters"
    },
    {
        "Name": "СМИ: техгиганты Apple, X, Airbnb и Google интегрируют стейблкоины",
        "Description": "Рассылки ForkLog: держите руку на пульсе биткоин-индустрии!\n\nApple, X, Airbnb и Google ведут предварительные переговоры с криптокомпаниями об интеграциистейблкоинов. Об этом сообщаетFortuneсо ссылкой на собственные источники.\n\nКомпании рассматривают внедрение активов как средство снижения транзакционных издержек и оптимизации международных платежей.\n\nВ числе недавних катализаторов серьезного внимания техгигантов к технологии в издании назвали:\n\n«[Стейблкоины] — это старая идея, но думаю, наконец мы собрали все необходимые элементы воедино, и теперь она реально приносит плоды», — прокомментировал партнер венчурной фирмы Haun Ventures Крис Ан, который был одним из первых инвесторов Bridge.\n\nГлава Web3-стратегии Google Cloud Рич Видманн подтвердил, что компания изучает интеграцию «стабильных монет». Он назвал технологию «крупнейшим обновлением в платежах со времен появления сети SWIFT».\n\nПо его словам, облачный сервис уже принял две тестовых транзакции от клиентов вPYUSDот PayPal.\n\nВ Airbnb заявили, что в ближайшей перспективе не планируют интегрировать криптоплатежи, но изучают все возможные аспекты улучшения взаимодействия с сообществом, включая «разработки в области цифровых активов».\n\nПо данным источников Fortune, агрегатор краткосрочной аренды жилья вел переговоры касательно использования стейблкоинов с Worldpay. В компании рассчитывают, что использование технологии позволит сократить затраты на процессинг по картам Visa и Mastercard.\n\nСоциальная медиа-платформа X Илона Маска рассматривает интеграцию стейблкоинов в платежный сервис X Money. В числе возможных партнеров называют Stripe.\n\nСМИ: техгиганты Apple, X, Airbnb и Google интегрируют стейблкоины\nОпубликовано: 2025-06-07 17:58:03\nИсточник: ForkLog\nСсылка: https://forklog.com/news/smi-tehgiganty-apple-x-airbnb-i-google-integriruyut-stejblkoiny"
    },
    {
        "Name": "Распродажа Solana достигла 2-месячного пика. Как изменится цена SOL",
        "Description": "Распродажа Solana достигла 2-месячного пика. Как изменится цена SOL\nОпубликовано: 2025-06-07 16:32:00\nИсточник: Beincrypto\nСсылка: https://ru.beincrypto.com/kity-rasprodayut-solana/"
    },
    {
        "Name": "Request обсудит развитие проекта с сообществом 12 июня",
        "Description": "Request обсудит развитие проекта с сообществом 12 июня\nОпубликовано: 2025-06-07 16:29:47\nИсточник: Coindar"
    },
    {
        "Name": "Cosmos примет участие в «Ethereum Community Conference (EthCC)» в Каннах 30 июня",
        "Description": "Cosmos примет участие в «Ethereum Community Conference (EthCC)» в Каннах 30 июня\nОпубликовано: 2025-06-07 16:29:45\nИсточник: Coindar"
    },
    {
        "Name": "Arbitrum проведет встречу в Нью-Йорке 25 июня",
        "Description": "Arbitrum проведет встречу в Нью-Йорке 25 июня\nОпубликовано: 2025-06-07 16:29:44\nИсточник: Coindar"
    },
    {
        "Name": "Osmosis проведет АМА в X 10 июня",
        "Description": "Osmosis проведет АМА в X 10 июня\nОпубликовано: 2025-06-07 16:29:43\nИсточник: Coindar"
    },
    {
        "Name": "Еще больше долгов! Как 2022 год может предсказать коллапс на крипторынке",
        "Description": "Почему стратегия по накоплению компаниями биткоина в качестве резервного актива является рискованной. Какие примеры из истории схожи с текущими трендами\n\nСоздание корпоративного криптовалютного резерва стало новым «модным» трендом на финансовых рынках в 2025 году. Десятки традиционных компаний последовали примеру Strategy (MSTR), основанной Майклом Сэйлором, покупающей биткоин (BTC) на баланс организации с 2020 года. Деятельность компании по накоплению главной криптовалюты совпала с ростом акций MSTR более чем в 25 раз с момента первой покупки BTC (по данным на начало июня). Эксперты задаются вопросом, так ли хороша стратегия Сэйлора, каковы риски и применима ли она к другим организациям в текущих условиях.\n\n«Я думаю, что один из самых больших рисков некоторых из этих [компаний] заключается в том, что, столкнувшись с конкуренцией и другими способами приобретения криптовалют на рынке, возникнет соблазн использовать кредитное плечо как средство для стимулирования потенциального роста», —цитируетUnchained старшиего аналитика по акциям в The Benchmark Company Марка Палмера.\n\nРечь про то, что покупки биткоина компанией Strategy в основном финансируются за счет размещения долговых обязательств с низкой или нулевой ставкой купона. Их можно обменять на акции Strategy (MSTR) с высокой премией к цене размещения — до 40–50%. Но дело в том, что структура их капитала устроена таким образом, что она останется стабильной, даже если биткоин упадет на 90% и «останется на таком уровне в течение четырех или пяти лет», пословамсамого Сэйлора. Но так ли обстоят дела и в остальных компаниях?\n\nТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.\n\nТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.\n\nПрисоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.\n\n«В Strategy уже некоторое время действуют ограничения в отношении кредитного плеча, при этом компания ориентируется на кредитное плечо в пределах от 20 до 30%. И недавно мы увидели, что плечо Strategy значительно ниже этого значения», — уточнил Палмер.\n\nНо в мире существует по крайней мере около 120 компаний, владеющих 817 тыс. биткоинов на сумму около $86 млрд по текущему курсу — около $105 тыс, согласно данным BitcoinTreasuries на 7 июня. И некоторые из них используют те же принципы инвестирования в биткоин, что и Strategy. За исключением того, что они купили биткоин по более высоким ценам, чем организация Сэйлора. Или с менее привлекательными условиями по привлечению долгов. В то время как средняя цена покупки главной криптовалюты у Strategy составила чуть выше $70 тыс. многие из подражателей имеют цену входа на рынок более $90 тыс. за биткоин, согласноотчетубританского банка Standard.\n\nЭти компании все чаще говорят о новой метрике, которая предполагает накопление большего количества биткоина на акцию. Глава Twenty One Джек Маллерс сказал внедавнеминтервьюBloomberg: «Моя работа... заключается в том, чтобы увеличить наши биткоины на акцию». А некоторые инвесторы, такие как Pantera Capital, смотрят на более динамичные показатели вроде темпов роста криптовалюты на акцию.\n\nДесятки публичных компаний купили биткоин выше $90 тыс. Каковы риски\n\nДесятки публичных компаний купили биткоин выше $90 тыс. Каковы риски\n\nЭксперты полагают, что расширение долгового рынка для покупки биткоина, может создать значительный риск из-за роста закредитованности, которое формируется в этой системе.\n\n«Мы ищем риск, когда хотим дополнительную прибыли, а сейчас мы все еще находимся в начале цикла. Мы знаем, что это изменится и люди будут дальше выходить на кривую риска [брать больше кредитов на менее выгодных условиях] потому, что они могут. Можно сказать, что люди забывают, но я не думаю, что это так. Они просто не думают, что это случится с ними в этот раз», — сказал бывший руководитель отдела анализа рынка в Genesis Trading Ноэль Ачесон, одной из компаний, ставших жертвой краха акций компании Grayscale (GBTC) в 2022 году.\n\nЕще до того, как компания Grayscale преобразовала свой частный траст GBTC в биржевый фонд (ETF), акции компании торговались на вторичном рынке с 2013 года, а схема привлечения капитала была похожа на текущую историю с биткоин-резервами. Примерно до 2021 года Grayscale предлагала купить частным инвесторам акции GBTC, которые обязалась обеспечить физическим биткоином, но с условием выпуска акций через несколько месяцев. Интерес к GBTC и спрос на их акции был вызван ценовой премией, которая сформировалась на вторичном рынке к цене биткоина, лежащего в обеспечении этих акций.\n\nНапример, частный инвестор мог отправить на счет Grayscale 100 BTC, в обмен на акции GBTC в эквиваленте к 100 реальным BTC. Через пол года инвесторы получали акции, которые торговались с премией 30% к сумме инвестирования. Эта арбитражная возможность привлекла интерес многих фондов, которые стали использовать GBTC не только как спекулятивный механизм, но залоговый инструмент для выдачи кредитов.\n\nОднако премия GBTC к биткоину, державшаяся с 2018 по 2021 год в диапазоне до плюс 40% обвалилась в отрицательных значений и находилась там несколько лет с 2021 года. Так, например, компании Genesis Trading, Three Arrows Capital, Voyager, Celsius, BlockFi и FTX оказались в числе тех, кто был участником этих спекуляций на фоне созданного кредитного плеча на основе GBTC. Как мы уже знаем, в 2022 году произошел ряд коллапсов, связанных с крахом одного из крупнейших того года токенов LUNA и аффилированного с ней стейблкоина UST, а также мошенничеством криптобиржи FTX.\n\nИ одним из элементов общего краха на крипторынке стали именно залоги в GBTC.\n\nНа начало июня Grayscale (GBTC) является третьим по объему капитала в управлении биржевым фондом после BlackRock и Fidelity с показателем около $20 млрд.\n\nНа начало июня Grayscale (GBTC) является третьим по объему капитала в управлении биржевым фондом после BlackRock и Fidelity с показателем около $20 млрд.\n\nС точки зрения нового тренда на создания компаниями биткоин-резервов, эксперты обращают внимание именно на GBTC, как яркий пример, указывающий на риски расширения этого рынка.\n\n«Да, вы можете пожинать плоды розничной торговли, но при этом не создается никакой ценности. Ваша основная предпосылка здесь такова: «Иногда люди будут покупать 1 доллар за 1,5 доллара без всякой видимой причины. Мы думаем, что это может продолжаться вечно». Это как написать сообщение в блоге в 2021 году,, что торговля GBTC будет длиться вечно», —написалпартнер Castle Island Ventures Ник Картер в ответ на сообщения старейшего криптофонда о появлении нового вида компаний, покупающих биткоин.\n\nЭти компании, покупающие биткоин в качестве резерва, назвал эквивалентом GBTC и сооснователь Blockworks Майк Ипполито, добавив:\n\n«Я понятия не имею, достигнут ли они такого масштаба и разрушительного потенциала, но не заблуждайтесь, это вливание кредитного плеча в систему. Чтобы прояснить риск, можно сказать, что они [компании] накапливают много криптовалюты на гораздо худших условиях, чем Сэйлор. В конечном итоге они станун вынужденными продавцами».\n\nС точки зрения закредитованности рынка GBTC в 2021-2022 годах есть актуальные примеры движения в том же направлении. В начале мая банк JPMorganзаявил, что начнет принимать в качестве залога акции биткоин-ETF от BlackRock (iShares Bitcoin Trust), с дальнейшими планами по расширению списка активов. Банк также будет учитывать криптовалюту при расчете ликвидных активов клиента наряду с акциями, автомобилями и предметами искусства. Хотя все это не гарантирует повторения истории, риски все же существуют и нужно внимательно относится к новой «моде» на покупку биткоина.\n\nDOGE против TRUMP. Сколько стоил криптотрейдерам конфликт Маска и Трампа\n\nХейс предсказал криптовалютную IPO-манию 2025–2027. Чем это кончится\n\nДесятки публичных компаний купили биткоин выше $90 тыс. Каковы риск\n\nЕще больше долгов! Как 2022 год может предсказать коллапс на крипторынке\nОпубликовано: 2025-06-07 14:17:07\nИсточник: РБК Крипто\nСсылка: https://www.rbc.ru/crypto/news/6843e56d9a79476b8dcc28ad"
    },
    {
        "Name": "Биткоин-биржа Gemini подала в SEC заявку на IPO",
        "Description": "Рассылки ForkLog: держите руку на пульсе биткоин-индустрии!\n\nКриптовалютная биржа Gemini конфиденциальноподалав Комиссию по ценным бумагам и биржам США (SEC) проект регистрационного заявления по форме S-1 на проведениеIPO.\n\nПредполагаемое первичное размещение акций класса А состоится после рассмотрения заявки регулятором. В Gemini пока не определили количество и ценовой диапазон предложения бумаг.\n\nШаг биржи последовал на фоне IPO компании Circle, которая 5 июняпривлекла $1,1 млрдс переподпиской в 25 раз. Эмитента стейблкоинаUSDCоценили в $6,9 млрд.\n\nВ день дебюта на Нью-Йоркской фондовой бирже курс акций под тикером CRCLвзлетелна 168%. По итогам торговой сессии 6 июня котировки фирмыдобавилипочти 30%, а капитализация достигла $21,6 млрд.\n\nЛетом 2024 года основатели Gemini Тайлер и Кэмерон Уинклвоссы выступили крупными частными спонсорами предвыборной кампании Дональда Трампа. Братья пожертвовали в фонд политикапо $1 млн в биткоинах.\n\nВ январе 2023 года SEC при прежней администрацииобвинилаGemini в продаже незарегистрированных ценных бумаг через программу Earn.\n\nУчредители биржи выступалинепримиримыми критикамитогдашнего главы ведомства Гэри Генслера и призывалик его отставке. Оноставилпост 20 января 2025 года, в день инаугурации Трампа.\n\nВ феврале Комиссияпрекратиладело против Gemini. С начала года агентство пошло на подобный шаг в отношении ряда криптокомпаний, включаяCoinbase,Robinhood,Ripple,Kraken, ConsenSys, Cumberland,Nova LabsиUniswap.\n\nВ марте Gemini наняла бывшего вице-президент Affirm Дэна Чена в качестве финансового директора в рамках подготовки к IPO.\n\nБиткоин-биржа Gemini подала в SEC заявку на IPO\nОпубликовано: 2025-06-07 13:30:37\nИсточник: ForkLog\nСсылка: https://forklog.com/news/bitkoin-birzha-gemini-podala-v-sec-zayavku-na-ipo"
    }
]